"use client";
import React from "react";




const MyStoryDescription = () => {


    return (
        <section className=" mx-auto py-10">
            <h2  className="text-2xl font-kalameh font-bold pb-5 text-primary flex items-center justify-center">کشف رسالت و تولدی دوباره</h2>
            <div className="container gap-10 items-center bg-blue-50 rounded-2xl py-6">
                {/* متن */}
                <p className="text-gray-800 text-justify leading-10">

                    همیشه موقع کتاب خریدن حواسم بود که مطالبش واقعی باشه وبه رمان و داستانهای تخیلی عالقه نداشتم.
                    مطالعه زندگی واقعی قهرمانان و افراد خاص که از صفر به ایدهآلهاشون رسیده بودن بشدت برام جذاب بود
                    و مهمترین بخش کتاب که توی ذهنم هک میشد درسهایی بود که اونا از چالشهای زندگیشون یاد گرفته بودن و
                    باهاش رشد کرده بودن.
                    االن وقتش رسیده که منم از چالشهام و رازهای عجیبی که پیدا کردم بنویسم تا جواب سوالهای خیلی از شماها
                    باشه وجلوی تلف شدن عمر گرانبها و با ارزشتونو بگیره.
                    یه جایی از زندگیم بعد از۱۳سال کار و تالش و رسیدن به خواستههام متوجه شدم که دیگه هیچی خوشحالم
                    نمیکنه و کلماتی مثل هدف و انگیزه که سالها باهاشون با عشق زندگی کرده بودم یهویی برام بی معنی شدن
                    و در اوج سود و درآمد باال و خوشنامی در کسب و کارم همه چیزو جمع کردم و نشستم توی خونه.
                    در واقع عمارتی که از زیره صفر با دستهای خودم ساخته بودم روی سره خودم خراب کردم و زیر اون آوار
                    دفن شدم.
                    احساس میکردم میخوام زیر همون آوار ولی زنده بمونم و با اینکه نفس میکشیدم و میتونستم ادامه
                    بدم ،ولی با میل خودم زیر خروارها خاک دراز کشیدم و دنبال یک حس شادی میگشتم که قرار بود فقط خودم
                    به خودم بدم و تصمیم گرفتم تا زمانیکه اون شادی و شیدایی درونمو پیدا نکنم دست به هیچکاری نزنم.
                    حتما میپرسین چرا،چی شد و رازی که پیداش کردی چیه؟
                    <br/>
                    من فیروزه جواهریان هستم و در یک خانواده متوسط خوب و خوشحال برای اولین بار بدنیا اومدم و با دقت
                    گوش کنید تا برسیم به تولد دوباره من!!!
                    خانواده خوشحالی بودیم چون پدر و مادرم همدیگرو دوست داشتن و احترام توی خانواده ما حرف اولو میزد و
                    پدرم عاشق مسافرت بود و یکی از خاطرات قشنگ قبل از۵سالگیم اینه که نصف شب یهو چشمامو باز
                    میکردم و متوجه میشدم توی بغل مادرم ،توی ماشین،توی جاده داریم میریم مسافرت و وقتی برمیگشتم
                    پشتمو نگاه میکردم خواهر و برادرم خواب بودن و هر کدومشون به یکی از درهای ماشین تکیه داده بودن .
                    بسرعت گذشت و بزرگ شدم و از زمانی که خودمو شناختم یادمه خریدهای گرون و هر چی که لوکس بود
                    بشدت زیادی توجه منو جلب میکرد و دوست داشتم ماله من باشه و همه پول توجیبیهامو جمع میکردم و
                    باهاش یه دونه چیز میخریدم ولی بهترینشو!!!
                    طبیعی بود که برای بدست آووردن اونا بایدخودم پول در میاووردم ولی پدرم با وجود اینکه خیلی روشنفکر بود
                    تمایل نداشت دختر بیرون از خونه کار کنه ولی من همچنان بدنبال درآمد بودم تا اینکه پدرم برام یک چرخ
                    خیاطی خرید و رفتم تیکهدوزی و گلدوزی و مرواریددوزی و همه چیزاهایی که با چرخ خیاطی میتونستم انجام
                    بدم یاد گرفتم.
                    تیکهدوزی روی پارچهرو خیلی دوست داشتم و اونقدر کارم تمیز بود که از یک تولیدی کار میگرفتم و گوشه
                    اتاقم برام تبدیل به یک کارگاه کوچیک شد و عاشقانه کار میکردم.
                    ولی اون چیزی نشد که میخواستم و ادامه پیدا نکرد و منم مثل همه دخترا با هزارتا رویا و آرزو ازدواج کردم.
                    تا دو سه سال اول همه چی خوب بود تا اینکه اختالفها شروع شد و هر روز شدت میگرفت و به جایی رسید
                    که من بتنهایی به اندازه۱۰تا زندگی مشترک مشکل داشتم .
                    حتما میپرسین چرا،مقصر کی بود و چی شد؟
                    پس خوب دقت کنین تا دلیلشو بگم…
                    <br/>
                    اصال مقصری وجود نداشت!!!
                    دلیل خاصی وجود نداشت!!!
                    هیچکدوم بد نبودیم!!!
                    هیچکدوم خوب نبودیم!!!
                    اصال بد و خوبی وجود نداشت!!!
                    حتی معنی این جملههاییرو که نوشتم، خودمم اون موقع نمیفهمیدم و همه این مشکالت شدید و حادی که
                    داشتیم فقط یک دلیل داشت!
                    میتونین حدس بزنین چی بود؟
                    عدم آگاهی و تفاوت سطح انرژی ما دو نفر، بزرگترین و تنها دلیل اختالفهای ما و همه شماها و همه زوجهای
                    جهانه!
                    متاسفانه اکثریت آدمها بعد از دوران مدرسه و دانشگاه میرن دنبال کار و زندگی و با آموزش برای همیشه
                    . .خداحافظی میکنن و در تکرارها غرق میشن آموزش ندیدن تنها دلیل بروز چالشهای همه ماست اونقدر مهمه
                    که به جرات میشه گفت،اگر هزاران راه حل برای حل مشکل شما وجود داشته باشه،اولین و مهمترین راهه
                    گشایش مشکل آموزشه،آموزش!
                    .دوباره برگردیم به اون روزهای سخت و،حال و احوال بد و ناامیدی که اون زمان داشتم هر روز صبح تنها آرزوم
                    .این بود که دیگه از خواب بیدار نشم تا اینکه یک فکر جدید خیلی عجیب و معجزهآسا توی ذهنم جرقه زد بنام
                    ولی خب از چه راهی و چطوری؟ درآمد
                    با اون اوضاع و شرایطی که داشتم بیشترین چیزی که منو شکنجه میداد نداشتن استقالل مالی بود و شروعش
                    از یک خاطره خیلی خیلی تلخ در روز مادر بود که میخواستم برای مادرم هدیه بخرم و بعد از اون خاطره دیگه
                    دلم میخواست خودم پول دربیارم و دستم توی جیب هیچکس نباشه به جز خودم!!!
                    هر چی فکر میکردم به جایی نمیرسیدم و نمیدونستم با مسئولیتهای مادری و خانهداری از کجا باید شروع
                    .کنم تنها عشق و امیدم تنها پسرم بود و بس!
                    گیج ومنگ شده بودم نمیفهمیدم چی میخورم چی میگم و چی میشنوم و فقط و فقط همه فکرم این بود که از
                    کجا شروع کنم تا اینکه خدا جوابمو داد و ….
                    
                    همیشه عاشق نوره شمع بودم و خیلی وقتا تا نصف شب بیدار میموندم غرق در افکارم به نوره شمع خیره
                    میشدم و از سکوت شب لذت میبردم.
                    .شمعسازیرو بلد بودم و هر وقت فرصت داشتم چندتا شمع برای خودم درست میکردم اولین فکری که برای
                    درآمد به ذهنم رسید شمعسازی بود و همین خالقیتمو زیادتر کرد و رفتم یک دوره شمعسازی گذروندم و مدرک
                    هم گرفتم که بیشتر یاد بگیرم ولی جالب این بود که من بیشتر از مربیها بلد بودم!!!
                    وقتی اونا مهارت منو متوجه شدن بهم پیشنهاد دادن طی دوره آموزشم مدلهاییرو که بلد بودم به
                    .شاگرداشون آموزش بدم و شهریه پرداخت نکنم و منم قبول کردم البته موضوع شهریه نبود و میخواستم
                    مدرک بگیرم که گرفتم.
                    حاال وقتش رسیده بود پول دربیارم و حدودا۱۰۰تا شمع مختلف درست کردم و شو خونگی
                    . .برگزارکردم دوستان و اطرافیانمرو به عصرونه دعوت کردم خودمم باورم نمیشد تقریبا همشو خریدن و تا چند
                    .روز بعد هم سفارش میگرفتم کمکم کارم بزرگ شد و با مغازهها کار میکردم و همینطور با باغهایی که برگزار
                    کننده مجالس بودن.
                    .اونقدر خوشحال بودم که یه وقتایی شبا تا صبح مشغول کار بودم خرید پارافین از کیلو تبدیل به تن شد و از
                    .بازار برام با وانت پارافین میفرستادن و توی انباری خونه به زور جا میدادم کمکم به فکر افتادم که کارمو
                    .گسترش بدم که با یک حادثه کال منصرف شد همه جزئیاترو در کانال تلگرام رایگانم تعریف کردم و لینکشرو
                    همینجا میذارم.<br/>
                    کارم قطع شد ودوباره درآمد،همه فکرمرو درگیر کرده بود،فقط ایندفعه نگران نبودم و میدونستم خدایی که
                    .یکبار دستمو گرفته حواسش به من هست تا اینکه تصمیم گرفتم ترمیم ناخنرو یاد بگیرم فورا وسایلشرو
                    .خریدم و رفتم کالس آموزشی ثبت نام کردم و مدرکشو گرفتم اونقدر کارم تمیز بود که بهم پیشنهاد دادن
                    کنارشون بمونم و پیشنهاد خوبی بود چون سالن خیلی شلوغی بود و درآمدش زیاد بود ولی من دوست داشتم
                    برای خودم کار کنم.
                    یکی از اتاقهای خونم همیشه برام فضای کاری بود،،همه وسایل شمعسازیرو جمع کردم و با میز و صندلی و
                    .وسایلی که برای ترمیم ناخن داشتم جایگزین کردم بدون هیچ تبلیغاتی مشتریها خودشون میومدن و حدودا یک
                    سال کارم ادامه داشت تا اینکه دوباره به دالیل زیادی احساس کردم ترمیم ناخن نمیتونه منو به اون رشدی که
                    میخوام برسونه.
                    دوباره البالی افکاری که در ذهنم جریان داشتن و بهم پیشنهاد کار میدادن معجزه یا بهتره بگم سونامی بزرگ
                    مالی من از راه رسید و تفاوت عظیمی در زندگیم ایجاد کرد.
                    حدس بزنین چی بود؟ …
                    <br/>
                    .از عالقه من به لباس و مد و فشن،تقریبا همه اطرافیانم خبر داشتن همیشه عاشق لباس بودم و اون زمان
                    لباس ترک فقط توی بوتیکها پیدا میشد و چیزی به اسم شو خونگی لباس نبود.
                    خانوادگی رفتیم استانبول و به اندازه۳.نفر ینی حدودا صد کیلو خرید کردم و با خودمون آووردیم دوباره همون
                    اتاق جادویی پر از کیف و کفش و لباس شد که البته همه لباسها فقط۲تا رگال شد .
                    همش در عرض یک هفته تموم شد و دوباره رفتم استانبول و کمتر از یک سال۲تا رگال به۵۰تا رگال رسید و
                    صد کیلو کمکم تبدیل به هزار کیلو و حتی بیشتر شده بودو همه جای خونه ما رگال بود به جز سرویسهای
                    بهداشتی و آشپزخونه !!!
                    دیوونه شده بودم و یه جوری خوشحال بودم و با عشق کار میکردم که فکر میکردم دارم خواب میبینیم و این
                    همونی بود که میخواستم.
                    خیلی زود شناخته شدم و مشتریهام بیشتر و بیشتر شدن و سبک و سلیقهای که داشتم جمعیت زیادیرو جذب
                    کرده بود تصمیم گرفتم کارو از خونه بیرون ببرم،بله من و لباسام از خونه رفتیم به یک مزون زیبا.
                    ۱۳ سال با عشق کار کردم و روز به روز درآمدم بیشتر و بیشتر میشد و یک روز رفتم سراغ دفتر اهدافم و
                    همشو تیک زدم !
                    بیشتر از اون چیزی که از خدا خواستم بهم داده بود و درآمدم در سال۱۳۹۵از مرز صد میلیون تومن گذشت و
                    دفترم رو پر از هدفهای جدید کردم و براشون تاریخ گذاشتم ولی…
                    کمکم متوجه شدم انرژی و اشتیاقم به کار داره کم میشه و همش دنبال دلیل میگشتم و هر چی به ذهنم
                    میرسید فورا انجام میدادم و تغییرات زیادی در فضای کاریم ایجاد کردم که شرایط کارمرو بهتر و به روز کرد
                    ولی نتونست هیچ تغئیری در حال درونیم ایجاد کنه و هر روز افت بیشتریرو احساس میکردم تا اینکه تصمیم
                    بزرگی گرفتم که توی خواب هم نمیتونستم بهش فکر کنم چه برسه به بیداری!
                    عمارتی که با دست خالی و بدون کمک هیچکس بتنهایی ساخته بودم و از زیر صفر به همه خواستههام رسیده
                    بودم با دستهای خودم خراب کردم و نشستم توی خونه.
                    نمیتونم بگم چه احساسی داشتم اصال با کلمات نمیتونم توصیف کنم ولی ماجرا اینجا تموم نشد و یک معجزه
                    بزرگتر از سونامی قبلی در راه بود و من نمیدونستم …
                    <br/>
                    .اون روزا اونقدر سنگین بودم که فقط دلم میخواست تنها باشم و هیچکس باهام حرف نزنه تنها آرزوم این بود
                    که بفهمم چه اتفاقی برام افتاده و چه چیزی باعث شد اون همه ذوق و اشتیاقی که به کارم داشتم از بین بره و
                    من دوباره بشینم توی خونه و مسئله مهمتر این بود که نمیدونستم چه جوابی باید به مشتریهای وفاداری بدم
                    که اونهمه سال کنارم بودن !
                    تنها چیزی که آرومم میکرد پیادهروی توی پارک و طبیعت بود تغئیراتی که درونم احساس میکردم برام جدید بود
                    و احساس میکردم روح قبلیم جسم منو ترک کرده بود و یک روح جدیدی در بدنم زندگی میکرد که
                    خصوصیاتش برام آشنا نبود.
                    تمایل شدیدم به تنهایی و سکوت، هر روز بیشتر میشد تا اینکه تصمیم گرفتم برای مدتی از همه چیز فاصله
                    .بگیرم و برای اقامت شهر استانبول انتخابم شد و فورا یک بلیط یکطرفه خریدم و رفتم چندتا خونه بهم نشون
                    دادن ولی چون در محیط شلوغ و هیاهوی شهری بودن نپسندیدم تا اینکه یادم افتاد از قبل با خانمی آشنا بودم
                    .که کار اصلیشون امالک بود و عصر همون روز باهاش تماس گرفتم از من دعوت کرد برم شهرکی که خودش
                    زندگی میکرد و بهم گفت اگر اینجارو ببینی دیگه جایی نمیری و همینطور هم شد!
                    زیبایی و سکوت اون شهرک باورنکردنی بود و حس میکردم وارد بهشت شدم وهمونجا قرارداد یکساله
                    نوشتیم و من با چمدونم وارد طبقه هجدهم یک برج شدم و روزهای طالیی زندگی من شروع شد.
                    منظرهای که از ارتفاع طبقه هجدهم دیده میشد تا حدی زیبا بود که گاهی ترسناک میشد خصوصا طلوع و
                    غروب خورشید!
                    هر روز قبل از طلوع خورشید بیدار میشدم و قبل از ساعت۹شب میخوابیدم .
                    اولین خریدم چندتا دفترچه و ماژیک و خودکار بود و تمام روز یا در حال نوشتن و مطالعه بودم و یا پادکست
                    .کوش میکردم لذت بردن از تنهایی و مراقبههای طوالنی برام حس جدیدی بود.
                    بصورت پراکنده اساتید مختلفیرو در زمینه توسعه فردی دنبال میکردم تا اینکه با یک استاد بزرگ آشنا شدم.
                    خدا صدای درخواستهای منو شنیده بود و با قرار دادن این استاد بینظیر در مسیر زندگی من،اینبار قویتر از
                    همیشه خودشو بهم نشون داد.
                    معجزه من اتفاق افتاد و اون کلید طالیی گم شده و رازه رسیدن به شادی عمیق، که همه چیزو بخاطرش رها
                    کرده بودم باالخره پیدا شد!!!
                    میتونین حدس بزنین این کلید کجا بود؟
                    <br/>
                    کلید این راز توی بخش ناخوداگاه مغزم بود و بسادگی بهش دسترسی داشتم ولی چند سال بود که دنبالش
                    میگشتم!
                    .من به شادی عمیق رسیدم ولی اسم این شادی جدید شیدایی بود این نوع شادی به هیچی وابسته نیست و
                    فقط با درک خدای درون اتفاق میفته و بدنبالش یک قدرت ماورایی در درون شروع به رشد میکنه و مارو
                    تبدیل به یک ابر انسان میکنه!
                    .حتما همتون این حرفارو قبال از افراد دیگه شنیدین و توی کتابها خوندین دقیقا مثل خودم منم سالها این
                    مطالبرو دنبال کردم و کالسهای حضوری شرکت کردم و کتابهای زیادی خوندم ولی ایندفعه فرق داشت و من
                    تکنیکهای عملی پیدا کرده بودم که نتیجههاش عجیب و غریب بود.
                    اونقدر عجیب بود که داشتم از خوشحالی دیوونه میشدم و کنترل اشکهای شادیم دیگه از دستم خارج شده
                    .بود توی خیابون که راه میرفتم خدارو همه جا احساس میکردم و با دیدن درختها و آسمون و خصوصا طبیعت
                    زیبای استانبول یه جوری راه میرفتم که بیشتر شبیه به رقصیدن بود و خندهها و اشکهای شادی که از
                    .چشمهای من سرازیر میشد جلب توجه میکرد ولی من حواسم به هیچی نبود فقط دلم میخواست فریاد بزنم و
                    به همه بگم که اون چیزی که هممون دنبالش میگردیم درون خودمونه و بس!
                    قبل از هر کاری یک پیج اینستاگرام باز کردم و حاله خوبمو به فالوورها نشون میدادم و ازشون دعوت میکردم
                    که مسائل زندگیشونو باهام به اشتراک بذارن تا بهشون کمک کنم.
                    !اوایلش مطمئن نبودم و میخواستم آزمایش کنم و بفهمم آیا برای همه جواب میده یا نه ؟
                    تعداد افرادی که تماس میگرفتن و از نتایج عجیب و غریبشون میگفتن هر روز بیشتر و بیشتر میشد تا اینکه من
                    با بحث شکفتانگیزه رسالتشناسی آشنا شدم و بعد مطالعه و تحقیقات خیلی زیادی متوجه شدم رسالت
                    روحم عوض شده و همه اون تغئیرات داشتن منو به سمت رسالتم هدایت میکردن.
                    من با اصرار دلم میخواست بعد از بهتر شدن حال و احوالم دوباره به دنیای لباس و شغل اولم برگردم ولی
                    فهمیدم رسالت میتونه عوض بشه و در مسیر زندگی، روح ما برای رسیدن به تکامل میتونه نقششرو تغئیر
                    بده!
                    .دیگه خیالم راحت شده بود و فهمیده بودم رسالت دوم من آموزشه من به مراجعین یاد میدادم چطور به
                    ناخوداگاهشون دسترسی پیدا کنن تا اون نیروی ماورایی درونشون بیدار بشه و با تبدیل شدن به یک ابر انسان
                    خالق زندگیشون باشن!!!
                    بعد از۸ماه تصمیم گرفتم برگردم ایران و استاد بزرگرو از نزدیک ببینم و درکالسهای آموزشهای
                    .خصوصیشون شرکت کنم من فهمیده بودم که آموزش یک نیازه حیاتیه و انتها نداره و تنها چیزیه که انسانرو
                    از افسردهگی و روزمرگی نجات میده!
                    هممون میدونیم اگر آب و غذارو قطع کنیم بعد از چند روز قطعا میمیریم.
                    غذای روح ما برای رسیدن به تکامل آموزشه در غیر این صورت مرگ ذهنی ما شروع میشه.
                    <br/>
                    یک موضوع خیلی مهم که تونست کمکم کنه اقدام به تنهایی بود و االن به جرات میتونم بگم اگر تنها نمیشدم
                    .هرگز صدای درونمرو نمیشنیدم و معجزهها اتفاق نمیافتادن در اون زمان اقدام من انتهاری بود چون یک علت
                    حیاتی پشت اون تصمیم بزرگ وجود داشت وفهمیدم تنهایی بسیار مقدسه!
                    رشد و پیشرفت هر آدمی در تنهاییهاش اتفاق میفته و در هیاهوی زندگی و ارتباطات جمعی شنیدن صدای
                    درون و ایدهها امکانش خیلی ضعیفه.
                    باید تنهاییمونرو آگاهانه ایجاد کنیم و بهش ارزش بدیم و در برنامه روزانه و هفتکیمون براش جا باز کنیم.
                    .یکی دیگه از مهمترینهای من درکم از خدا،مرگ و بهشت و جهنم بود تعریفی که از مردن،خدا و جزا و پاداش در
                    دنیای آخرت، از والدین در ناخوداگاهمون شکل گرفته،به ما اجازه نمیده به خودشناسی برسیم و گاهی در
                    مسیر زندگی دچار سردرگمی میشیم،دقیقا اتفاقی که برای من افتاد.
                    باور اشتباه از خدا،باعث میشه که انسان در طول عمرش در شک و تردید زندگی کنه و تا آخرین لحظه عمرش
                    .نتونه ازاین فرصت طالیی که اسمش زندگیه لذت ببره یک ترس بزرگ همیشه در درون ما وجود داره که بعد
                    مرگ کجا قراره بریم،بهشت یا جهنم!!!
                    تا امروز هیچکس جوابی برای این سوال نداشته و نخواهد داشت و چون هیچوقت جوابی براش پیدا نمیکنیم
                    همه زندگیمون با ترس و با سرعت میگذره و تموم میشه،در واقع حروم میشه!
                    همین احساس شک و ترس باعث میشه نتونیم شادیرو عمیق درک کنیم و برای خوشحال شدن و خوشحال
                    موندن دائما به همه چیز و همه کس وابسته میشیم و یک باور عمیق در ذهن ما شکل گرفته و منتظریم یه
                    .چیزی از بیرون اتفاق بیفته و مارو شاد کنه ادامه این ذهنیت باعث میشه یه جایی از زندگی به بمبست
                    .برسیم،چون هیچ چیزی موندنی نیست موندن آدمها در زندگی ما هیچ تضمینی نداره و گرونترین وسایل و
                    اموال لوکس هم بسرعت عادی میشن و ادامه این تکرارها خسته کننده میشه و میرسیم به نقطهای که توانی
                    برای ادامه وجود نداره و رسیدن به شادی و شیدایی درونی برامون تبدیل به یک آرزوی محال میشه!
                    درک قوانین انرژی و متافیزیک به من کمک کرد که بفهمم خدا هر لحظه داره باهام حرف میزنه و هدایتم میکنه
                    و با کانون توجه و تمرکزم میتونم در همین کره خاکی بهشترو برای خودم خلق کنم.
                    درک جدیدم از خدا باعث شد ترسم از مرگ برای همیشه از بین بره و قدرت ماورایی درونم بیدار بشه.
                    بعد از اون تجربه و بهتره بگم معجزهای که برای من اتفاق افتادم ضمیر ناخوداگاهمرو پاک کردم و از اول
                    برنامهریزی کردم و به افراد زیادی آموزش دادم تا با بیدار کردن نیروی خفته درونشون خالق زندگی خودشون
                    باشن.
                    در دنیایی که زندگی میکنیم همه چیز به وفور وجود داره، از آموزشهای مختلف گرفته تا محصوالتی که انتهایی
                    ندارن و در واقع عرضه خیلی بیشتر از تقاضاست!
                    در این شرایط تنها نیازه بشر که تامین نمیشه رسیدن به حاله خوبه، البته به شرط این که بیواسطه، بیمنت و
                    کمال درونی باشد.
                    <br/>
                    شاید سوال خیلی از شما اینه، که از کجا شروع کنیم؟
                    .برای پاک کردن باورهامون از ناخوداگاه وبرنامهریزی دوباره ،اول باید بتونیم ذهنمونرو کنترل کنیم دقیقا مثل
                    زمانی که کنترل تلویزیون توی دستمونه و به هیچکس نمیدیم و مثل یک آدم خودخواه،بیتوجه به سلیقه بقیه
                    !افراد خانواده داریم برنامه مورد عالقهمونو نگاه میکنیم دقیقا با همین قدرت.
                    .ولی قبل از اون باید یاد بگیریم ذهنرو خالی کنیم دقیقا مثل مرتب کردن یک قفسه آشفته و بهم ریخته که اول
                    باید خالی بشه و دوباره با نظمی که میخوایم چیدمان بشه.
                    باید مراقبه کنیم حتی یک دقیقه در روز تا کمکم زمانشو بیشتر کنیم.
                    یادمه یه زمانی منم مثل همه آدما دلم میخواست مراقبه کنم ولی نمیدونستم چطوری؟؟؟به محض اینکه
                    شروع میکردم افکار به ذهنم هجوم میاووردن و رهاش میکردم و همیشه تصورم این بود مراقبه برای افراد
                    خاصه!
                    توی او دورانی که تنها بودم و بعد از آشنائی با مکتب ذن و مطالعه و انجام تمرینهای ذن متوجه شدم مراقبه
                    کردن هم مثل خیلی از چیزهای دیگه آموزش الزم داره و تکنیکهای ساده و عملی هست که بهمون کمک میکنه
                    جلوی هجوم افکاررو بگیریم و براحتی ذهنرو ساکت کنیم.
                    اگر از من بپرسن بزرگترین نیازه هر انسان چیه،میگم آموزش!
                    آموزش سطح آگاهیمارو باال میبره و روی ظاهر،تن صدا،دایره ارتباطات و تکتک سلولهامون تاثیر میذاره و
                    بهمون اجازه میده وارد دنیایی بشیم که قبال هیچوقت تجربه نکرده بودیم.


                </p>
            </div>
        </section>
    );
};

export default MyStoryDescription;